{"header":"Daily Theatre","title":"『Off We Go!』","content":[{"n":"11","d":"Hey, hey! Is everyone here~?"},{"n":"19","d":"Wait a sec! Sliding in saaaafe! I’m safe, right, Kanan-senpai!?"},{"n":"11","d":"I’ll count it as safe!"},{"n":"19","d":"Yes!!"},{"n":"14","d":"How can you always show up at the last minute like this!? If you’re late, you get 3 extra kilometers of running, you know!?"},{"n":"17","d":"Ruby got here 30 minutes early because she was scared."},{"n":"19","d":"But I didn’t want to show up with bedhead!"},{"n":"7","d":"You can get more than 3 extra kilometers!?"},{"n":"15","d":"The way you pursue cuteness to that extent... I can’t help but respect it, zura..."},{"n":"3","d":"Alright, that’s enough chit-chat! I’m about to explain our special combined school practice!"},{"n":"0","d":"A triathlon from hell, huh..."},{"n":"2","d":"Honoka-chan, shh!!!"},{"n":"24","d":"Hell...! I’ll definitely rise out of it!!"},{"n":"22","d":"I’m looking forward to how tough it will be."},{"n":"1","d":"The route is in your phones, right? Make sure to go through all the checkpoints!"},{"n":"6","d":"If you cheat, we’ll find out~"},{"n":"9","d":"You’ll find out?"},{"n":"27","d":"Rina-san created a GPS monitoring system."},{"n":"26","d":"If you try to take a shortcut, an alarm will go off. Rina-chan Board says, “Beep!”"},{"n":"9","d":"Don’t say “beep”!!"},{"n":"23","d":"This course... I wonder if Kanata-chan will be able to finish it by the end of today..."},{"n":"21","d":"Pull yourself together, Kanata!"},{"n":"23","d":"There are things that can and can’t be done with sheer willpower~!"},{"n":"18","d":"Somehow, I’m starting to worry too..."},{"n":"20","d":"Don’t worry, Ayumu-san! We’ve been practicing hard too!"},{"n":"5","d":"But being able to worry means you understand your own abilities. Look at our Nico-chan..."},{"n":"8","d":"We are absolutely going to be number one!! Absolutely!! Got it!?"},{"n":"4","d":"Leave it to Rin, nya~!"},{"n":"13","d":"Aqours won’t lose either~! Full speed ahead, Yousoro~!"},{"n":"16","d":"With the leg and body strength I have from training on the beach, this will be a breeze~!"},{"n":"12","d":"Mari-san, let’s stay focused and push ahead!"},{"n":"28","d":"Nijigaku is obviously going to be number one! Because Lanzhu’s leading it!"},{"n":"19","d":"The one who’s leading is Kasumin, you know~!"},{"n":"29","d":"Hey, when are we heading off? It seems like we’re just going to keep babbling on here."},{"n":"10","d":"Right, we should get moving soon."},{"n":"25","d":"Let’s conquer this hell triathlon and power up together!!"},{"n":"18","d":"Alright, let’s go!"},{"n":"9","d":"Let’s depart~!"},{"n":"0","d":"Let’s move~~~!"}]}